⿰
⿱
⿸
⿺
⿹
⿻
⿳
⿵
⿷
⿲
⿴
⿶
あ
い
う
え
お
か
き
く
け
こ
さ
し
す
せ
そ
た
ち
つ
て
と
な
に
ぬ
ね
の
は
ひ
ふ
へ
ほ
ま
み
む
め
も
や
ゆ
よ
ら
り
る
れ
ろ
わ
を
ん
ア
イ
ウ
エ
オ
カ
キ
ク
ケ
コ
サ
シ
ス
セ
ソ
タ
チ
ツ
テ
ト
ナ
ニ
ヌ
ネ
ノ
ハ
ヒ
フ
ヘ
ホ
マ
ミ
ム
メ
モ
ヤ
ユ
ヨ
ラ
リ
ル
レ
ロ
ワ
ヲ
ン
口
木
氵
一
亻
艹
扌
言
月
日
土
糸
辶
糹
金
丶
⺼
心
八
女
王
十
寸
阝
广
貝
竹
宀
忄
又
禾
丿
人
勹
二
攵
石
火
田
𠃌
大
酉
彳
隹
頁
米
目
CDP-89A6
亼
己
虫
士
耂
亠
匕
山
丷
刂
力
儿
止
艮
习
厂
白
㐅
耳
皿
魚
朩
灬
欠
車
䒑
弓
示
尸
犭
干
龴
亽
⺌
鳥
夂
冖
冫
刀
甲
礻
𠂊
巳
罒
馬
CDP-8BF1
立
巾
工
方
殳
疒
衤
CDP-8BD9
小
几
古
廴
丨
㇇
雨
厶
斤
門
戶
甘
虍
子
𠂆
犬
𭕄
匚
戸
羊
林
穴
革
且
共
彡
非
𭥴
𠫓
囗
由
舟
飠
牛
户
𩙿
𧾷
丁
CDP-8CDE
⺆
歹
𠂇
見
九
𠃊
CDP-8BA5
少
匸
𧘇
丬
爫
千
CDP-8960
CDP-8A60
戈
申
圭
衣
CDP-89CE
台
CDP-89AE
龶
莫
𦍌
臣
各
比
乚
旦
加
卩
辰
合
分
巴
CDP-87FD
走
自
青
𠦝
支
交
覀
東
至
亥
重
矢
夕
𡈼
𠃑
昜
鬼
𡗗
生
文
尺
占
皮
手
CDP-8A4F
卜
业
乍
司
每
毎
我
谷
咅
𠔉
韋
曽
兆
𫩏
畐
⺀
𠮷
凵
甬
矛
廾
𤰔
及
𢦏
豕
甫
其
高
彐
京
幺
圣
兑
靑
音
召
同
豆
亍
中
也
云
可
夋
龹
㑒
責
㥑
夊
兄
CDP-8BCB
龷
冂
牙
夌
匂
𫩠
旨
奇
臤
亡
啇
厷
番
代
玄
CDP-8CC4
単
𣏟
斗
氏
㦮
官
CDP-89BC
CDP-8CC9
片
亚
吕
久
𠂉
CDP-89BD
氐
夹
呂
扁
禺
尞
入
冃
丂
录
束
𮥶
𠤎
是
劦
余
不
夭
未
吅
枼
CDP-8BD3
𦰩
鹿
㐮
爰
瓜
元
𤴓
有
水
夆
川
聿
尔
龰
享
俞
兪
咸
粦
匊
翟
它
屯
定
咼
瓦
⺊
CDP-8BBF
丘
父
CDP-8C4D
卬
右
并
幸
昔
卄
喬
辟
義
意
允
旧
开
弟
岡
𫲸
去
乂
若
CDP-89BE
𤰞
𠂎
㔾
CDP-8B7C
丩
勿
关
昌
垂
曷
CDP-8CC6
歯
亢
CDP-8A64
亘
亦
𦣻
𪧷
寽
帚
夗
辛
龍
身
CDP-8CCC
果
巨
𠂤
長
敝
予
付
西
复
相
秋
曼
戊
異
才
安
歩
喿
朱
公
卆
吉
寿
帛
宛
冓
曹
㐬
告
吿
売
CDP-89A9
玨
泉
帝
面
戠
迶
麦
亅
丑
世
内
乞
井
亜
弋
本
列
𠬶
更
吴
CDP-8B7A
奉
奄
侖
貞
堇
𦰌
需
兀
凶
𦉫
厉
甚
早
尃
既
CDP-8BB8
因
折
CDP-8CC1
CDP-884D
壴
冋
賁
玉
袁
从
𠦏
成
屈
𡨄
真
𭾱
央
巿
市
乇
于
叔
尤
毛
𡖅
娄
宗
朋
州
隶
発
尓
采
章
盾
夬
釆
吾
兹
能
童
末
句
広
步
居
受
空
前
苗
咠
軍
𠙻
般
苟
茍
武
光
知
叚
曲
冘
母
舛
会
利
疋
票
焦
旬
戋
朮
永
㕣
𠂢
匋
容
桼
登
農
柬
蒦
㐱
离
爾
叕
单
粛
色
忩
𧰨
逢
路
夸
角
豸
赤
咢
鄉
郷
鄕
髟
CDP-8B6C
丈
丹
乎
之
乗
乙
孚
乛
𠄐
CDP-8CB5
了
CDP-8BF5
以
尹
五
CDP-8BC7
系
足
固
卷
委
建
思
則
為
動
象
菐
諸
𠂒
妻
疑
豈
朿
斉
奴
务
CDP-8C64
埶
𭔰
尗
丵
史
CDP-8BD6
豖
CDP-8BAE
𢼄
奐
宣
㓞
𭃌
虚
華
新
CDP-88F1
刑
或
𠬝
朔
荅
孰
竟
黑
貇
亶
豪
𠃜
𦭝
天
卉
奞
戌
家
宓
祭
丰
出
復
CDP-8CBB
厓
風
巛
凡
布
CDP-8BEA
CDP-8BA4
郎
郞
朝
CDP-8D62
廿
𢎨
百
畺
产
𢀖
㝵
巩
㣺
参
CDP-8CA9
尉
CDP-8D56
友
式
兴
叟
舍
舎
卦
罙
𧈡
屋
員
軗
然
無
取
求
孝
敕
亲
尭
𠩵
斬
暴
曳
㚘
屰
CDP-8C42
来
午
丙
氿
叒
CDP-8DBC
段
南
追
規
堅
幾
即
即
闌
𡬠
CDP-8C6A
毋
民
气
太
弗
必
先
争
兵
炎
洰
度
显
原
留
CDP-8CF0
CDP-8864
竜
連
貴
間
蜀
CDP-8BBE
鼡
耑
睘
CDP-88C8
男
介
CDP-8C69
𤴔
癶
明
坴
丆
隺
𢚩
CDP-8BE8
竞
亇
伐
溥
內
肙
罔
宿
艹
CDP-8DDC
廛
君
卒
而
耒
𦔻
肉
北
匈
危
CDP-88D2
却
要
退
彭
臼
CDP-8BA8
𠘧
宁
壮
完
兔
戍
毌
吳
鬲
术
䩗
卂
秀
彦
䍃
易
芻
就
㒸
䙲
CDP-8DE3
CDP-8DB3
𣦼
㇀
CDP-8665
氶
CDP-8564
𠄎
CDP-8661
CDP-8BFE
事
彑
𫝀
CDP-8959
𠂈
左
吏
𫶧
尽
㣊
表
到
放
亭
旁
桀
CDP-88A6
𤰇
用
崔
庸
𬀷
頃
賞
CDP-89B9
龸
CDP-8CBD
コ
CDP-8B72
CDP-89E0
円
冉
㝴
昗
凸
凹
屮
七
𠮠
CDP-89EC
𡰯
刖
畫
豦
CDP-8D69
孛
劵
CDP-8BC5
𠅃
CDP-8BDC
CDP-8CAC
厃
𠂑
卪
𦈢
⑦
⑥
㫗
CDP-8BC4
旣
猒
𠪚
睿
𠮛
𠔼
𠂋
叩
冏
侯
CDP-88A5
呑
食
CDP-8DBB
属
尊
頓
赫
CDP-8DDD
𠀎
匀
勻
CDP-876E
后
阜
陏
匽
界
屏
屛
涂
冢
𬐚
隊
黒
冗
CDP-8A49
CDP-89F3
CDP-8D60
电
镸
CDP-89E5
老
奻
CDP-89C5
波
昏
胥
疾
喜
賏
六
㠯
妟
佰
CDP-8CE6
莧
CDP-8DE0
寍
𫲽
𫵖
CDP-8CFA
道
尢
CDP-8CE5
禹
𡳾
CDP-8CC7
厈
𠧗
領
厳
CDP-8BEC
帀
CDP-8D40
丗
CDP-8968
晃
年
𢆉
𫢉
𢆶
CDP-8DE2
CDP-8C46
壬
CDP-8D67
𬎾
郭
敞
回
弍
𧈧
杉
景
CDP-8B7B
卸
𢼸
𣁋
㞷
𢾰
刍
如
攸
卓
忽
物
叁
𢖻
荒
貫
彗
既
CDP-8D57
欲
𡩜
徵
徴
縣
CDP-8BE2
承
另
叧
CDP-8CE7
処
𡿪
考
矣
𢆍
别
疌
奈
挂
妾
国
隽
窄
習
散
覚
雍
察
CDP-8C5B
CDP-8CEC
旉
CDP-89C6
齐
丅
仒
㐌
CDP-8D55
𭻾
CDP-8CDB
CDP-8CFC
旡
升
昍
㳟
雲
署
CDP-89E7
CDP-8BC6
CDP-8D61
𬎿
CDP-8C47
卯
万
行
戒
困
尾
CDP-8DA8
𭩠
花
春
𦍎
亟
秦
𣴎
通
雩
尌
矞
禽
魯
盧
䦨
棥
哥
CDP-8CB8
CDP-8CE4
杀
𣏂
壳
𡱒
豙
CDP-8A43
CDP-85BF
CDP-85DC
亐
尼
氺
夜
㸒
𣶒
昆
忝
昷
奏
弯
両
淮
烕
带
帯
屚
寅
絜
替
舄
閏
殿
敫
静
靜
豬
頼
CDP-89DF
亨
CDP-8BB5
垔
昭
CDP-8D76
粲
爪
耶
㸚
CDP-88D6
CDP-89FE
CDP-8D6F
守
孟
師
畄
册
英
CDP-86B7
亩
CDP-87C5
冝
𠤕
CDP-8CCE
嵒
CDP-89FD
𠦂
夃
𥃭
龵
舜
引
珀
楚
CDP-8C4F
御
乃
多
希
㫖
𥞤
恵
㣎
亀
切
洼
躬
羔
𠔿
泊
𥃲
𨊠
筑
條
𤿺
耤
刄
庄
康
量
CDP-8D52
𮅕
缶
䚯
㳄
𦓐
𢇇
䏍
𫧇
府
蔵
CDP-8CFD
𠫔
㐄
豊
刈
巟
何
狄
旲
囷
CDP-8BF8
孤
洛
律
匍
怱
癸
冡
祘
浦
烝
畜
盍
衰
莗
部
陰
𮍏
惢
厥
湯
園
雉
廌
隡
𤋱
数
槀
滕
潘
澡
穌
CDP-8DC1
CDP-89E3
叉
㕚
累
解
血
乑
𩵋
CDP-89EF
沙
制
奥
奧
禁
𠁤
襾
𭷔
⺄
斥
宅
志
宜
咨
彥
誊
迷
射
翏
賛
雔
皃
𠀐
CDP-8D74
斦
雁
戉
沓
䡛
𦆕
乕
𡱝
斿
首
𦍒
孫
𠳋
庶
䙴
CDP-89FA
乡
奠
星
勾
牟
名
助
𧴪
睪
遣
CDP-884A
𠁣
𠃛
夅
坒
侌
㚅
畏
皆
𡭴
𡮂
倠
杂
𠕒
下
囬
便
韭
𥘈
客
类
类
䖝
飛
殸
香
CDP-896A
爻
駦
甶
耆
雪
𩾏
𠤏
䲨
䧹
鹵
丽
CDP-8D71
CDP-88D4
CDP-89EE
CDP-8D46
畀
𢌿
𦚏
CDP-89B0